
/* Class = "NSWindow"; title = "Restore From Autosave Folder"; ObjectID = "100019"; */
"100019.title" = "Récupérer du dossier d’enregistrement automatique";

/* Class = "NSTextFieldCell"; title = "Restore Project ‘Fire Open graphic 1’"; ObjectID = "100022"; */
"100022.title" = "Restaurer le projet « Fire Open graphic 1 »";

/* Class = "NSTextFieldCell"; title = "From:"; ObjectID = "100024"; */
"100024.title" = "À partir de :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100027"; */
"100027.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Today, 1:19 PM"; ObjectID = "100028"; */
"100028.title" = "Aujourd’hui, 13 h 19";

/* Class = "NSMenuItem"; title = "Yesterday, 9:22 PM"; ObjectID = "100029"; */
"100029.title" = "Hier, 21 h 22";

/* Class = "NSMenuItem"; title = "Wed, Nov 10 2004, 11:52 AM"; ObjectID = "100030"; */
"100030.title" = "Mercredi 10 novembre 2004, 11 h 52";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100032"; */
"100032.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Restore"; ObjectID = "100034"; */
"100034.title" = "Rétablir";
